// © Copyright 2004-2009, 2015-2016 HP Development Company, L.P.

TaskName = "Настройки прямой печати";

NoSetTitle = "Не удается установить настройки прямой печати";
NoSetMsg = "Убедитесь, что принтер подсоединен и включен, затем повторите попытку.";

RetrieveProgressTitle = "Получение настроек прямой печати…";

Auto = "Автоматически";
KeepSettings = "Сохранить текущие настройки";

HSDTaskTitle = "Предпочтения прямой печати";
HSDTaskDescription = "Выберите размер бумаги, используемой для печати напрямую с карты памяти или камеры:";
HSDLargeTitle = "Большой:";
HSDSmallTitle = "Небольшой:";

HSDA4 = "A4";
HSDUSLetter = "US Letter";
HSDHagakiCard = "Карточка Хагаки";
HSDCm = "4 х 6 дюймов (10 х 15 см)";
HSDPhotoL = "Фото L";
HSDA6 = "A6";
